NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/heatTransfer/chtMultiRegionFoam/multiRegionHeater/system/README
- fvSolution is used for outer correctors specification.
- fvSchemes is only so that pre-processing activities can proceed
